{
    "home_intro_title": "TECHNOLOGY VISION 2019",
    "home_intro_subtitle": "Seeking Digital Alpha: Getting Real About Digital Ambitions",
    "home_intro_button": "START",
    "home_trend_1_intro_title": "PLAYING THE SPECTRUM OF DISRUPTION",
    "home_trend_1_intro_subtitle": "Innovation is a continuum of opportunities from 10% to 10X",
    "home_trend_1_intro_button": "READ THE TREND",
    "home_trend_2_intro_title": "INNOVATE ON DOMINANT ARCHITECTURES",
    "home_trend_2_intro_subtitle": "Build next-gen products around the architectures of the future",
    "home_trend_2_intro_button": "READ THE TREND",
    "home_trend_3_intro_title": "BEYOND DIGITAL DISCONTENT",
    "home_trend_3_intro_subtitle": "Regain customer trust with product design that prioritizes well-being",
    "home_trend_3_intro_button": "READ THE TREND",
    "home_trend_4_intro_title": "FOCUS ON STELLAR AI FUNDAMENTALS",
    "home_trend_4_intro_subtitle": "Have clear vision, keeping people at the heart of your AI strategy",
    "home_trend_4_intro_button": "READ THE TREND",
    "intro_title": "SEEKING DIGITAL ALPHA: Getting Real About Digital Ambitions",
    "intro_block_1_title": "DIGITAL IS TAKING HOLD BUT IS UNEVENLY<br>DISTRIBUTED.",
    "intro_block_1_paragraph_1": "The Altran Technology Vision 2019 explores the strategies that allow companies to leverage technology and innovation to become what we call Digital Alpha. That is, the ability to consistently exceed the status quo in R&D productivity and performance.",
    "intro_block_1_paragraph_2": "Whether the engine of growth is the electrification of transportation, getting a competitive edge from 5G, innovating healthcare with digital therapeutics or any number of other breakthrough technologies, it is crucial to be disciplined about making the right R&D investments. Digital Alpha companies don’t get distracted by constant technology hype cycles. They keep the focus on the transformation until the norm has been completely redefined into the new. And they profoundly understand what it takes to scale the digital technologies that are the core of their next-generation products and services.",
    "intro_block_1_paragraph_3": "Yet, many companies are not leveraging their investments in digital technologies to their fullest potential. A recent Altran survey found that only 13% of respondents expect rapid and high returns from their digital transformation projects. There are many reasons for setbacks: a piecemeal instead of a strategic approach to digital investments, a corporate bureaucracy that is resistant to change, lack of leadership to drive the digital agenda and inability to attract talent are just a few.",
    "intro_block_1_paragraph_4": "Despite these challenges, optimism around digital remains strong with spending on product design and engineering expected to grow to over $600 billion by 2023 and account for over a third of all engineering spend.",
    "intro_block_1_paragraph_5": "The Altran Technology Vision 2019 delves into the reasons for this optimism and what’s required for your company to become a Digital Alpha.",
    "intro_block_1_thank_you": "THANK YOU,",
    "trend_1_title": "PLAYING THE<br>SPECTRUM OF<br>DISRUPTION<br>",
    "trend_1_header_list_title": "Areas of Focus",
    "trend_1_header_list_item_1": "Transformation requires being multi-faceted, from 10% to 10X",
    "trend_1_header_list_item_2": "Incremental innovation is the workhorse, but not the only horse",
    "trend_1_header_list_item_3": "Reinterpret how, why and where you apply new technology",
    "trend_1_header_list_item_4": "It only counts if you can scale your next-gen technology",
    "trend_1_block_1_title": "GET ALL THE GAINS YOU CAN GET",
    "trend_1_block_1_paragraph_1": "The reality of disruption is more nuanced than the binary approach of either modernizing the core product portfolio or creating something entirely new. Companies need to consider a different frame of reference about what it means to achieve a disruptive outcome—one that is more of a continuum. While some parts of the product portfolio may deserve big budgets in pursuit of game-changing 10X opportunities, the lion’s share of digital transformation is more likely to be the pursuit of steady 10% incremental change. Successful companies pursue strategies that span both extremes.",
    "trend_1_block_2_title": "BORING BUT DISRUPTIVE",
    "trend_1_block_2_paragraph_1": "There are plenty of mundane but high-impact use cases of the digitization of engineering processes that reduce risk, accelerate output and deliver respectable ROIs. For example, engineering automation technology such as digital twins, virtual validation and simulation can dramatically improve productivity and creativity. Sensors that minimize unplanned equipment downtime can lower annual maintenance costs and reduce downtime dramatically. A 10% cost reduction compounded year over year translates into a significant positive impact on business performance and the bottom line.",
    "trend_1_block_3_title": "START WITH TECHNOLOGY INTERPRETATION",
    "trend_1_block_3_paragraph_1": "Many companies have opportunities to leverage existing technologies in new ways but don’t know where to begin. The problem is a reluctance or inability to interpret the technology in novel ways. The challenge is to view the intellectual property through the lens of unmet needs. It also requires revisiting assumptions about use cases and questioning why a product category was designed the way it was and for what purpose, then imagining other designs and use cases. The results can be transformative.",
    "trend_1_block_3_paragraph_2": "There are four places where technology interpretation can lead to new opportunities:",
    "trend_1_block_list_item_1": "A breakthrough technology or research finding that never addressed a specific market opportunity",
    "trend_1_block_list_item_2": "A successful product in an established market category that needs a diversification strategy",
    "trend_1_block_list_item_3": "A software platform in search of developers to build applications",
    "trend_1_block_list_item_4": "Moving a product from one business model to another, such as products “as a service”",
    "trend_1_block_4_title": "SOLVE FOR SCALE, EVERY DAY",
    "trend_1_block_4_paragraph_1": "There are plenty of innovation models for scaling production such as starting with a prototype that is informed by ethnographic research, pursuing a minimally or exceptionally viable product or a combination of the two. Yet, many companies struggle to move an idea from incubation to full production. Barriers include too much or too little experimentation, not enough customer engagement or a lack of talent. Designing an R&D innovation model that solves for scale is an essential part of the leadership discipline. Altran offers three ways to decode the scaling puzzle.",
    "trend_2_title": "INNOVATE ON<br>DOMINANT<br>ARCHITECTURES",
    "trend_2_header_list_title": "Areas of Focus",
    "trend_2_header_list_item_1": "Build value around next-gen architectures, not shiny new objects",
    "trend_2_header_list_item_2": "How many emerging architectures can you identify? We list 15 and counting.",
    "trend_2_header_list_item_3": "Are you ready for electrification-of-mobility and life-on-the-edge?",
    "trend_2_header_list_item_4": "Four questions to determine if an emerging architecture is the real deal",
    "trend_2_block_1_title": "KNOW YOUR ENGINES OF VALUE CREATION",
    "trend_2_block_1_paragraph_1": "Companies need a leaner innovation approach built around the emerging dominant architectures that are reshaping their industry. But how do you spot the next dominant architectural before the pack does? Jeff Bezos suggests looking for the constants amidst the change. Focusing on the combination of technologies and standards that will likely be with us for years, brings the company much closer to the intersection of ambition and business performance.",
    "trend_2_block_1_paragraph_2": "Altran has identified five categories that encompass 15 emerging dominant architectures that we believe will have significant implications for high-intensity R&D and engineering operations over the next few years. By pursuing the most relevant dominant architectures, these organizations will increase their likelihood of successful product development and value creation.",
    "trend_2_bars_title": "WHAT IS ARCHITECTURE?<br>YOU KNOW IT WHEN YOU SEE IT.",
    "trend_2_verticals_1_title": "INDUSTRY<br>ARCHITECTURE",
    "trend_2_verticals_1_description": "Based on value chains and how stakeholders interact",
    "trend_2_verticals_2_title": "HUMAN-TO-<br>MACHINE<br>ARCHITECTURE",
    "trend_2_verticals_2_description": "Defining how people and machines work together",
    "trend_2_verticals_3_title": "SYSTEMS (OF<br>SYSTEMS)<br>ARCHITECTURE",
    "trend_2_verticals_3_description": "How data is managed and complex systems form a unified whole",
    "trend_2_verticals_4_title": "APPLICATION<br>ARCHITECTURE",
    "trend_2_verticals_4_description": "The design of the applications (both centralized or decentralized) and how to achieve performance outcomes",
    "trend_2_verticals_5_title": "ENTERPRISE<br>ARCHITECTURE",
    "trend_2_verticals_5_description": "The structure and activation of an organization, it's functions, processes and applications",
    "trend_2_block_2_title": "SHAPING THE FUTURE THROUGH DOMINANT<br>ARCHITECTURES",
    "trend_2_block_2_paragraph_1": "Altran believes the three most transformative emerging dominant architectures that will define our world for at least the next decade are the electrification of mobility, 5G and edge computing, and the practical application of artificial intelligence, especially in healthcare.",
    "trend_2_block_3_title": "THE RIPPLE EFFECTS OF ELECTRIC VEHICLES",
    "trend_2_block_3_paragraph_1": "When it comes to vehicle electrification, the performance of a car will no longer depend on the weight, efficiency and flexibility of the internal combustion engine. Instead, power inverters and converters work together with battery packs and an electric drivetrain that propels the vehicle. Designing vehicles will depend more on chips and electric and electronic systems dominated by software and machine-learning algorithms.",
    "trend_2_block_3_paragraph_2": "In parallel with the electrification trend, the auto industry is shifting from selling “hardware” to selling mobility-as-a-service, such as ride sharing, car sharing and other multi-modal transportation services. This is being driven by demographic shifts and demand for multi-purpose cars.",
    "trend_2_block_4_title": "AT THE EDGE OF THE FUTURE.",
    "trend_2_block_4_paragraph_1": "5G promises to connect everything around us to the internet, deliver gigabit speeds and remove the network lag between request to response. To achieve low latency means an architecture that’s not just about the air interface and wireless access technologies but includes a multi-access edge compute (MEC) architecture composed of micro and “urban” datacenters, Ethernet and optical networks and application services hosted at manufacturing plants, enterprise branch offices, telecommunications cell towers and the public cloud. The R&D challenge is to stay abreast of the architecture developments as they evolve; in particular, the open-source and open-networking standards.",
    "trend_2_block_5_title": "TREAT ME BETTER WITH AI.",
    "trend_2_block_5_paragraph_1": "The rise of chronic diseases, healthcare spending, and aging populations is contributing to a shift in healthcare from treatment to prevention and wellness. In this emerging healthcare architecture, a person’s status is monitored and managed by replacing or augmenting medication and care with software, sensors and stimuli that together can significantly lower the cost and side effects of pharmaceuticals and substances used to treat disease.",
    "trend_2_block_5_paragraph_2": "At the same time, artificial intelligence and machine learning are predicted to make drug discovery and patient diagnosis quicker, cheaper and more effective in the future. For life sciences companies, these developments require a re-evaluation of digital R&D investments that go beyond the physical product to incorporate services and outcomes that empower patients.",
    "trend_2_block_6_title": "REWIRING THE ECOSYSTEM",
    "trend_2_block_6_paragraph_1": "Architectures have implications for how everything is connected or wired to create value through people, processes and networks across the entire value chain. Early adoption and exploration of an emerging architecture provide vital clues as to whether it is destined to be the foundation for a thriving ecosystem or a flash in the pan. We address four questions that you should ask when evaluating emerging architectures.",
    "trend_2_block_6_list_item_1": "Does the architecture drive good management?",
    "trend_2_block_6_list_item_2": "Is the architecture helping improve the way your industry and/or company is structured?",
    "trend_2_block_6_list_item_3": "Does the architecture reveal how disruption will propagate?",
    "trend_2_block_6_list_item_4": "Will the architecture become the foundation for universally accepted standards, specifications and technologies?",
    "trend_2_horizontal_1_title": "MOBILITY ECOSYSTEMS",
    "trend_2_horizontal_1_callout": "Upending the way we move people and products with transportation-as-a-service, including multi-modal travel, on-demand and shared mobility.",
    "trend_2_horizontal_2_title": "AI MEDICAL DIAGNOSTICS",
    "trend_2_horizontal_2_callout": "Novel algorithms and pre-trained machine-learning models that assist in drawing early and accurate conclusions and recommendations about medical conditions and diseases.",
    "trend_2_horizontal_3_title": "VIRTUAL ENGINEERING",
    "trend_2_horizontal_3_callout": "A choreography of digital technologies to create a step-change in productivity and drive new ways of working through mixed reality, telepresence, analysis, simulation and optimization.",
    "trend_2_horizontal_4_title": "ELECTRIFICATION",
    "trend_2_horizontal_4_callout": "New value creation and knock-on effects of clean energy for vehicles powered by solar, wind and other alternative energy sources.",
    "trend_2_horizontal_5_title": "PRECISION MEDICINE",
    "trend_2_horizontal_5_callout": "Disease treatment and prevention that takes into account individual variability in genes, environment and lifestyle for each person.",
    "trend_2_horizontal_6_title": "VEHICLE AUTONOMY",
    "trend_2_horizontal_6_callout": "Driver assistance systems that improve safety and advance up a five-level scale of autonomous driving systems, published by the Society of Automotive Engineers, that ultimately achieve a fully self-driving capability where there is no human supervision.",
    "trend_2_horizontal_7_title": "DIGITAL THERAPEUTICS",
    "trend_2_horizontal_7_callout": "Clinically validated treatments that rely on software applications and sensory stimuli that trigger behavioral and lifestyle changes that complement or even replace clinical therapy.",
    "trend_2_horizontal_8_title": "AUTONOMOUS FACTORY",
    "trend_2_horizontal_8_callout": "Creation of flexible and adaptable production lines where co-bots, autonomous vehicles and mixed reality allow a more effective collaboration of machines and humans.",
    "trend_2_horizontal_9_title": "DISTRIBUTED CONTROL & CONNECTIVITY",
    "trend_2_horizontal_9_callout": "Distribution of process control and industrial automation in a trusted industrial, utility and factory environment.",
    "trend_2_horizontal_10_title": "PREDICTIVE MAINTENANCE",
    "trend_2_horizontal_10_callout": "Insights, forecasts and recommendations placed in production processes to reduce equipment downtime, increase throughput and lower risk.",
    "trend_2_horizontal_11_title": "NEX-GEN COMPUTE",
    "trend_2_horizontal_11_callout": "Moving beyond the limitations of CPUs and GPUs to distributed workloads, silicon photonics and quantum computing.",
    "trend_2_horizontal_12_title": "5G AND MULTI-ACCESS EDGE",
    "trend_2_horizontal_12_callout": "Grand challenges and applications of pervasive multi-gigabyte wireless connectivity, billions of connected devices and movement of compute closer to the point of consumption.",
    "trend_2_horizontal_13_title": "NATIVE AI",
    "trend_2_horizontal_13_callout": "The ecosystem of developer software and compute that systematically manage, optimize and package AI technologies and machine-learning models such as deep learning, generative adversarial networks and re-enforcement learning.",
    "trend_2_horizontal_14_title": "DECENTRALIZED APPLICATIONS",
    "trend_2_horizontal_14_callout": "Removing intermediaries and reshaping value chains so participants can dynamically convene and transactions and data (off and on ledgers) are transparent, immutable and trusted.",
    "trend_2_horizontal_15_title": "DESIGN FOR (X) SIMULATION",
    "trend_2_horizontal_15_callout": "Optimization of systems, design of products and reconstruction of events by working with real-world data and multiphysics (safety, cost, lead time, price, environment, performance).",
    "trend_3_title": "BEYOND<br>DIGITAL<br>DISCONTENT",
    "trend_3_header_list_title": "Areas of Focus",
    "trend_3_header_list_item_1": "Build value around next-gen architectures, not shiny new objects",
    "trend_3_header_list_item_2": "How many emerging architectures can you identify? We list 15 and counting.",
    "trend_3_header_list_item_3": "Are you ready for electrification-of-mobility and life-on-the-edge?",
    "trend_3_header_list_item_4": "Four questions to determine if an emerging architecture is the real deal",
    "trend_3_block_1_title": "DIMENSIONS OF DIGITAL DISCONTENT",
    "trend_3_block_1_paragraph_1": "All organizations, from governments to non-profits to businesses, need to face digital discontent head on and address the concerns and fears of their audiences. Businesses have the most experience digitizing interactions and are best positioned to lead the response to reduce some forms of digital discontent while governments and non-profits are best equipped to address others.",
    "trend_3_block_1_paragraph_2": "Altran has identified eleven sources of digital discontent, five of which we consider to be the responsibility of businesses to address if they expect to enjoy the continued trust and support of their customers.",
    "trend_3_survey_1": "People are more comfortable sharing credit card information with an app <span>(24% cautious)</span> than accepting that an answer from an ML-based app is correct and unbiased <span>(40% cautious)</span>.",
    "trend_3_survey_2": "<span>33% of corporate managers</span> surveyed by Altran say their companies do not have an ethics officer or a corporate ethics committee to oversee the use of artificial intelligence.",
    "trend_3_block_2_title": "PLAY TO WIN   ",
    "trend_3_block_2_description": "The knock-on effects of digital discontent can be mitigated with technology if it includes an authentic business commitment and strong regulations, standards and laws. Here are five ways that companies are taking action to rebuild trust:",
    "trend_3_horizontal_1_title": "PRIVACY-FOCUSED PLATFORMS",
    "trend_3_horizontal_1_callout": "In some cases, an outright upending of an existing business model is the only way to keep up with customer expectations. For example, Facebook plans to offer encrypted messaging across its products and allow private conversations to be ephemeral. This is a major shift away from its prevailing public platform and ad-supported business.",
    "trend_3_horizontal_2_title": "HUMAN-CENTERED BY DESIGN",
    "trend_3_horizontal_2_callout": "Device addition is already being addressed at various levels including features such as Apple’s Screen Time and Google tools that put more control in the users hands and reduce time spent on applications. However, the big picture for companies will be to re-align technology so that the priority is the user’s wellbeing above everything else.",
    "trend_3_horizontal_3_title": "RESPONSIBLE AI",
    "trend_3_horizontal_3_callout": "Bias in the decision making of an AI application can be introduced by the people that design the model, the quality of the training data or both. The good news is that many organizations already recognize that AI bias can occur and are taking active remedial measures to avoid or correct for the bias. For example, Microsoft’s FATE aims to address the need for transparency, accountability and fairness in AI and machine-learning systems. IBM’s AI Fairness 360 is an open-source toolkit of metrics that can be used to check for unwanted bias.",
    "trend_3_horizontal_4_title": "SECURE DATA PLATFORMS",
    "trend_3_horizontal_4_callout": "Industrial data handlers are grouping their strengths to define standards and practices around data architecture and security. In a project organized by S3P Alliance, leaders including Airbus, Alstom, Axa and Continental are working with technology providers to create data platforms that meet their common challenges as well as those specific to their industry. Altran developed a secure multi-device aggregation gateway for the project that collects data from various devices and provides a secure data channel from the gateway to the backend to reduce the threat surface.",
    "trend_3_horizontal_5_title": "CONTENT ANTI-TAMPERING",
    "trend_3_horizontal_5_callout": "How do you achieve a high degree of confidence that you are protecting all your company’s content from being tampered with? The short answer is, you can’t. But you can find a way to authenticate its integrity. One example is Amber Authenticate, a tool that runs in the background on a device and generates hashes of the video stream—cryptographically scrambled representations of the data—that then get indelibly recorded on a public blockchain. Users can interrogate the system to understand which parts of a video clip have hashes that match the originals stored on the blockchain and which, if any, don't. The idea is for makers of surveillance products like CCTVs and body cams to license Amber Authenticate and run it on their devices.",
    "trend_3_bubble_privacy_title": "1. LOSS OF PRIVACY",
    "trend_3_bubble_privacy_callout": "Mobile tracking, coupled with ubiquitous sensors, cameras and facial recognition in the physical world, brings us into an era of radical transparency.",
    "trend_3_bubble_security_title": "2. DIGITAL SECURITY",
    "trend_3_bubble_security_callout": "Just about every dataset that has been gathered in a central database has been hacked, leaked or stolen.",
    "trend_3_bubble_gluttony_title": "4. DATA GLUTTONY",
    "trend_3_bubble_gluttony_callout": "Companies gather as much user data as possible and store it until they find a way to convert it into insights.",
    "trend_3_bubble_bias_title": "5. CODIFIED BIAS",
    "trend_3_bubble_bias_callout": "AI algorithms reflect the data on which they have been trained, not the total population. Bias enters the decision-making process if the two are not well matched.",
    "trend_3_bubble_distraction_title": "3. DIGITAL DISTRACTION",
    "trend_3_bubble_distraction_callout": "Many digital services are designed to be addictive attention hogs that measure success based on \"user engagement\" scores.",
    "trend_4_intro_title": "FOCUS ON<br>STELLAR AI<br>FUNDAMENTALS",
    "trend_4_header_list_title": "Areas of Focus",
    "trend_4_header_list_item_1": "Data scientists are expensive and in short supply. There are workarounds.",
    "trend_4_header_list_item_2": "AI app development is a team sport that requires a playmaker to succeed",
    "trend_4_header_list_item_3": "Here’s a tip you can take to the bank: AI decisions start with the data, not the model",
    "trend_4_header_list_item_4": "Could the economies of the digital world be redefined by their use of AI?",
    "trend_4_block_1_title": "SCALE THE DATA SCIENCE",
    "trend_4_block_1_paragraph_1": "Artificial intelligence is evolving at high velocity and advances are occurring almost daily. However, when it comes to putting AI to work in R&D and engineering departments, the pace of adoption varies widely. Some companies are taking baby steps while others are taking giant leaps and integrating AI broadly.",
    "trend_4_block_1_paragraph_2": "Part of the issue is a growing shortage of data scientists. To fill the gap, technology solutions have emerged in the form of powerful hardware, open-source libraries and black-box solutions that automate the data-science tradecraft. To tackle the skills shortage, R&D organizations need to pursue several product roadmap trajectories:",
    "trend_4_block_2_title": "AI product development is a human-centric endeavor:",
    "trend_4_block_2_list_item_1": "The most effective AI implementation teams are multi-disciplinary, with representation from IT, operations and business management complemented by AI, data-analytics, subject-matter and creative-design experts.",
    "trend_4_block_2_list_item_2": "Every team requires a “playmaker” to ensure business goals are being achieved and the product meets or exceeds customer expectations.",
    "trend_4_block_2_list_item_3": "It is important to keep people in the loop as the team develops the model to be sure you’re solving the right problem that will provide value to the user.",
    "trend_4_survey_1": "In a recent Altran survey, <span>45% of respondents</span> said their company was using AI in the product development process, but only <span>7% said the AI algorithms undergo rigorous testing</span>.",
    "trend_4_survey_2": "<span>Only 10% of survey respondents</span> said they have a fully operational program for recruiting and developing AI capabilities, and their program is reviewed and revised to meet the company’s evolving needs.",
    "trend_4_block_3_title": "PUT ALL YOUR DATA TO WORK",
    "trend_4_block_3_paragraph_1": "Supervised learning is one of the most successful forms of AI. People with domain knowledge bring context to very large and diverse datasets that represent the details of the problem that is being solved. However, a complete set of training data is often fragmented and located both inside and outside the business. The ability to source and assemble rich datasets becomes a defining stage of machine-learning product development.",
    "trend_4_block_3_paragraph_2": "A case in point is an Altran AI project that developed an application that helps doctors correctly diagnose rare diseases.",
    "trend_4_block_3_citing": "Source: Altran Technology Vision 2019 – Seeking Digital Alpha: Getting Real About Digital Ambitions",
    "trend_4_block_4_title": "NAVIGATING DATA DIVERGENCE",
    "trend_4_block_4_paragraph_1": "A diversity of privacy standards in countries around the world have dramatically different impacts on the way data is leveraged. The divergence between the way countries approach data privacy regulations gives some nations an advantage in developing artificial intelligence applications where data capture and analysis are the basis for generating insights that lead to leaps in productivity.",
    "trend_4_block_4_paragraph_2": "The widespread use of surveillance devices gives the Chinese government access to vast amounts of personal data that can drive significant outcomes in a variety of industries, including healthcare, transportation and manufacturing. But access to data is just one factor that determines a company’s success in the application of AI.",
    "trend_4_block_4_paragraph_3": "We have four recommendations for ensuring AI solutions gain the trust of your customers and consumers.",
    "trend_4_horizontal_1_title": "AUGMENTING EXPERIENCES",
    "trend_4_horizontal_1_callout": "Out-of-the-box AI services such as natural language processing and computer vision can bring immediate benefits to a product. No math or statistics skills are needed to get the job done.",
    "trend_4_horizontal_2_title": "ADAPTIVE INTERACTIONS",
    "trend_4_horizontal_2_callout": "As more advanced prediction and forecasting features are introduced into the customer experience, the greater the need to invest in adaptable machine-learning models. Experienced teams of designers and data scientists are needed to work together and create the whole product. Here, AI automation will reduce the time and effort of mun-dane tasks such as data preparation, but the data-science skill levels invariably rise.",
    "trend_4_horizontal_3_title": "COMPLEX PROBLEM SOLVING",
    "trend_4_horizontal_3_callout": "In many use cases, it will be crucial to have a highly experienced data scientist to frame the problem statement, engineer the precise features of a novel model and oversee the training to deliver diagnostics, predictions and classifications that meet a targeted level of accuracy.",
    "trend_4_horizontal_4_title": "GET INVOLVED WITH AI ETHICS ALLIANCES",
    "trend_4_horizontal_4_callout": "It’s best not to wait for regulations but work instead with industry groups and government agencies to define best practices and shape standards and regulations.",
    "trend_4_horizontal_5_title": "ESTABLISH A RESPONSIBLE AI AND ETHICS COUNCIL",
    "trend_4_horizontal_5_callout": "You need to be able to answer the question: What if our AI spirals out of control? Before starting a breakthrough project, evaluate the risks and put in place countermeasures. Even if a model is “explainable” and training data is unbiased, the outcomes still may not meet customer expectations.",
    "trend_4_horizontal_6_title": "BE TRANSPARENT ABOUT THE USE OF AI",
    "trend_4_horizontal_6_callout": "Communicating with customers about the type of personal data that is being used in AI algorithms and how AI is being integrated into products and experiences will improve their understanding and comfort level.",
    "trend_4_horizontal_7_title": "RELY ON HUMAN-CENTERED DESIGN",
    "trend_4_horizontal_7_callout": "Engage with designers who not only imagine new use cases but appreciate the technology’s impact on humans. People become more important when machines are endowed with the capability to recognize a change in emotional state by measuring the tone of voice, movement as well as physical biometrics like blood pressure, heartbeat, body temperature and skin hydration.",
    "trend_download_title": "DOWNLOAD THE FULL TECHVISION 2019 REPORT NOW –",
    "trend_download_placeholder_firstname": "Enter First Name",
    "trend_download_placeholder_lastname": "Enter Last Name",
    "trend_download_placeholder_email": "Enter Email",
    "trend_download_placeholder_company": "Enter Company",
    "trend_download_placeholder_phone": "Enter Phone #",
    "trend_download_submit_button_text": "SUBMIT TO DOWNLOAD",
    "trend_download_subscribe": "Please keep me informed about Altran Software, Services, Innovative Offerings and Upcoming Events",
    "trend_download_terms": "By Submitting This Form I Agree To <a href=\"https://google.com\" target=\"_blank\">Altran's Privacy Statement</a> And <a href=\"https://google.com\" target=\"_blank\">Terms of Use</a>.",
    "trend_download_thanks_title": "THANKS FOR DOWNLOADING!",
    "trend_download_thanks_paragraph_1": "Please consider sharing Altran’s 2019 Technology Vision with colleagues who’d find it valuable.",
 
    "see_next_trend": "SEE NEXT TREND",
    "read_more": "READ MORE",
    "share": "SHARE",
    "share_now": "SHARE NOW -",
    "back_to_main": "BACK TO MAIN",
    "see_introduction": "SEE INTRODUCTION",
    "applied_ai_team_sport": "APPLIED AI IS A TEAM SPORT",
    "success_requires_action_across_the_continuum": "SUCCESS REQUIRES ACTION ACROSS THE CONTINUUM",
    "source_digital_ambitions": "Source: Altran Technology Vision 2019 – Seeking Digital Alpha: Getting Real About Digital Ambitions"
}