{
	"home_intro_title": "VISION TECHNOLOGIQUE 2019",
	"home_intro_subtitle": "Tenter l’Alpha Numérique : Réaliser Les ambitions Digitale",
	"home_intro_button": "COMMENCER",
	"home_trend_1_intro_title": "JOUER LE SPECTRE DE PERTURBATION",
	"home_trend_1_intro_subtitle": "L’innovation est un continuum d’opportunités allant de 10% à 10X",
	"home_trend_1_intro_button": "Lire la Tendance",
	"home_trend_2_intro_title": "INNOVER SUR LES ARCHITECTURES DOMINANTES",
	"home_trend_2_intro_subtitle": "Construire des produits de nouvelles générations autour des architectures du futur",
	"home_trend_2_intro_button": "Lire la Tendance",
	"home_trend_3_intro_title": "AU-DELÀ DU MÉCONTENTEMENT NUMÉRIQUE",
	"home_trend_3_intro_subtitle": "Regagner la confiance des clients grâce à une conception de produits qui privilégie le bien-être",
	"home_trend_3_intro_button": "Lire la Tendance",
	"home_trend_4_intro_title": "CONCENTRER SUR LES FONDAMENTAUX DU STELLAR IA",
	"home_trend_4_intro_subtitle": "Avoir une vision claire, garder les gens au cœur de votre stratégie IA",
	"home_trend_4_intro_button": "Lire la Tendance",
	"intro_title": "TENTER L’ALPHANUMÉRIQUE: REALISER LES AMBITONS DIGITALE",
	"intro_block_1_title": "LE NUMÉRIQUE S’IMPOSE MAIS IL EST DISTRIBUÉ DE FAÇON INÉGALE..",
	"intro_block_1_paragraph_1": "La Vision technologique 2019 d'Altran explore les stratégies permettant aux entreprises de tirer parti de la technologie et de l'innovation pour devenir ce que nous appelons Alpha numérique. C'est-à-dire la capacité à constamment dépasser le statu quo en termes de productivité et de performances du R & D.",
	"intro_block_1_paragraph_2": "Que le moteur de la croissance soit l'électrification des transports, l'obtention d'un avantage concurrentiel de la 5G, des soins de santé innovants avec des thérapies numériques ou de nombreuses autres technologies de pointe, il est crucial de faire preuve de discipline pour investir de manière appropriée dans la recherche et le développement. Les entreprises d’alpha numérique ne sont pas distraites par les cycles de battage médiatiques technologiques constants. Ils gardent leur concentration sur la transformation jusqu'à ce que la norme soit complètement redéfinie dans la nouvelle. Et ils comprennent profondément ce qu'il faut faire pour évoluer les technologies numériques qui se trouvent au cœur de leurs produits et services de la prochaine génération.",
	"intro_block_1_paragraph_3": "Pourtant, de nombreuses entreprises ne profitent pas pleinement de leurs investissements dans les technologies numériques. Un sondage récent mené par Altran a révélé que 13% seulement des personnes interrogées s'attendent à des rendements rapides et élevés de leurs projets de transformation digitale. Ces échecs ont de nombreuses raisons : une approche fragmentée au lieu d'une approche stratégique des investissements numériques, une bureaucratie d'entreprise qui résiste au changement, le manque de leadership pour bien diriger l’agenda digital et l'incapacité d'attirer les talents et pleins d’autres exemples.",
	"intro_block_1_paragraph_4": "Malgré ces défis, l'optimisme à l'égard du numérique reste fort, les dépenses en conception et ingénierie de produits devant atteindre plus de 600 milliards de dollars en 2023 et représenter plus du tiers de toutes les dépenses en ingénierie.",
	"intro_block_1_paragraph_5": "La vision technologique 2019 d’Altran plonge dans les raisons de cet optimisme et dans ce qui est nécessaire pour que votre entreprise devienne un alpha numérique.",
	"intro_block_1_thank_you": "MERCI,",
	"trend_1_title": "JOUER LE <br>SPECTRE DE LA PERTURBATION",
	"trend_1_header_list_title": "Domaines d’Intérêt:",
	"trend_1_header_list_item_1": "La transformation nécessite de multiples facettes allant de 10% à 10X",
	"trend_1_header_list_item_2": "L’innovation incrémentale est notre cheval de bataille, mais pas le seul cheval",
	"trend_1_header_list_item_3": "Réinterpréter comment, pourquoi et où vous appliquez la nouvelle technologie",
	"trend_1_header_list_item_4": "Cela ne compte que si vous pouvez adapter votre technologie de nouvelle génération",
	"trend_1_block_1_title": "OBTENEZ TOUT LES GAINS QUE VOUS POUVEZ OBTENIR",
	"trend_1_block_1_paragraph_1": "La réalité des perturbations est plus nuancée que l'approche binaire entre moderniser le portfolio de produits de base ou créer quelque chose de totalement nouveau. Les entreprises doivent envisager un cadre de référence différent sur ce que signifie obtenir un résultat perturbateur – celui qui est un vrai continuum. Bien que certaines parties du portfolio du produits méritent d’importants budgets pour la poursuite d’opportunités 10X qui changent la donne, la part du lion de la transformation digitale est plus susceptible d’être la poursuite d’un changement incrémentale constant de 10%. Les entreprises qui réussissent, poursuivent des stratégies qui couvrent les deux extrêmes.",
	"trend_1_block_2_title": "ENNUYEUX MAIS PERTURBATEUR",
	"trend_1_block_2_paragraph_1": "Il existe de nombreux cas d’utilisation banals mais de fort impact de la numérisation des processus d’ingénierie qui permet de réduire les risques, d’accélérer les résultats et de générer des ROI respectables. Par exemple, les technologies d'automatisation d'ingénierie telles que les jumeaux digitaux, la validation et la simulation virtuelles peuvent considérablement améliorer la productivité et la créativité. Les capteurs qui minimisent les temps d'arrêt imprévus des équipements peuvent réduire les coûts de maintenance annuelle et les temps d'arrêt de manière spectaculaire. Une réduction des coûts de 10% aggravée d'une année à l'autre se traduit par un impact positif significatif sur la performance et les résultats financiers de l'entreprise.",
	"trend_1_block_3_title": "COMMENCER PAR L’INTERPRÉTATION DES TECHNOLOGIES",
	"trend_1_block_3_paragraph_1": "De nombreuses entreprises possèdent l’opportunité d’exploiter les technologies existantes d’une nouvelle façon, mais ne savent pas par où commencer. Le problème réside dans une réticence ou une incapacité à interpréter la technologie de manière novatrice. Le défi consiste à examiner la propriété intellectuelle sous l’angle des besoins non satisfaits. Cela nécessite également de revoir les hypothèses sur les cas d'utilisation et de se demander pourquoi une catégorie de produit a été conçue telle qu’elle est et dans quel but, puis d'imaginer d'autres conceptions et d’autres cas d'utilisation. Les résultats peuvent être transformateurs.",
	"trend_1_block_3_paragraph_2": "Il existe quatre domaines où l’interprétation de la technologie peut générer de nouvelles opportunités:",
	"trend_1_block_list_item_1": "Une avancée technologique ou de recherche révolutionnaire qui n'ont jamais abordé une opportunité spécifique de marché",
	"trend_1_block_list_item_2": "Un produit performant dans une catégorie de marché établie nécessitant une stratégie de diversification",
	"trend_1_block_list_item_3": "Une plateforme logicielle à la recherche de développeurs pour construire des applications",
	"trend_1_block_list_item_4": "Déplacement d'un produit d'un modèle commercial à un autre, tels que des produits « en tant que service »",
	"trend_1_block_4_title": "RÉSOUDRE À L'ÉCHELLE, CHAQUE JOUR",
	"trend_1_block_4_paragraph_1": "Il existe de nombreux modèles d’innovation pour l’échelle de la production, tels que le démarrage avec un prototype basé sur une recherche ethnographique, la recherche d’un produit peu ou exceptionnellement viable ou une combinaison des deux. Pourtant, de nombreuses entreprises ont du mal à faire passer une idée de l'incubation à la pleine production. Les obstacles incluent trop ou trop peu d'expérimentation, pas assez d'engagement des clients ou un manque de talent. Le fait de concevoir un modèle d’innovation R & D capable de résoudre à l’échelle est un élément essentiel de la discipline du leadership. Altran propose trois méthodes pour décoder le puzzle d’échelle.",
	"trend_2_title": "INNOVER SUR LES ARCHITECTURES DOMINANTES",
	"trend_2_header_list_title": "Domaines d’intérêts",
	"trend_2_header_list_item_1": "Créer de la valeur autour des architectures de nouvelle génération, pas de juste nouveaux objets brillants.",
	"trend_2_header_list_item_2": "Combien d'architectures émergentes pouvez-vous identifier ? Nous énumérons 15 et ça continue.",
	"trend_2_header_list_item_3": "Êtes-vous prêt pour l'électrification de la mobilité et pour une vie hors du commun?",
	"trend_2_header_list_item_4": "Quatre questions pour déterminer si une architecture émergente est la vraie affaire",
	"trend_2_block_1_title": "CONNAISSEZ VOS MOTEURS DE CRÉATION DE VALEURS",
	"trend_2_block_1_paragraph_1": "Les entreprises ont besoin d’une approche d’innovation allégée construite autour des architectures dominantes émergentes qui restructurent leur secteur. Mais comment repérez-vous la prochaine architecture dominante avant les autres ? Jeff Bezos suggère de rechercher les constantes au milieu du changement. En nous concentrant sur la combinaison de technologies et de normes que nous allons probablement utiliser pendant des années, nous rapprochons beaucoup plus l'entreprise du croisement de l'ambition et de la performance de l'entreprise.",
	"trend_2_block_1_paragraph_2": "Altran a identifié cinq catégories qui englobent les 15 architectures dominantes émergentes qui, selon nous, auront des implications significatives dans les activités de R & D et d’ingénierie à haute intensité au cours des prochaines années. En recherchant les architectures dominantes les plus pertinentes, ces organisations augmenteront leurs chances de développement de produits et de création de valeur.",
	"trend_2_bars_title": "QU'EST-CE QUE L'ARCHITECTURE?<br>Vous le savez quand vous le voyez.",
	"trend_2_verticals_1_title": "L’ARCHITECTURE<br>DE L’INDUSTRIE",
	"trend_2_verticals_1_description": "Basée sur les chaînes de valeur et la façon les parties prenantes interagissent",
	"trend_2_verticals_2_title": "L’ARCHITECTURE<br>HUMAIN-MACHINE",
	"trend_2_verticals_2_description": "Définir comment les humains et la machines travaillent ensemble",
	"trend_2_verticals_3_title": "L’ARCHITECTURE DES SYSTEMES (DES SYSTEMES)",
	"trend_2_verticals_3_description": "Le design des applications (centralisées or décentralisées) et comment atteindre les résultats de performance",
	"trend_2_verticals_4_title": "L’ARCHITECTURE<br>D'APPLICATION",
	"trend_2_verticals_4_description": "La conception des applications (centralisées ou décentralisées) et la manière d'atteindre les résultats de performance",
	"trend_2_verticals_5_title": "L’ARCHITECTURE<br>DE L’ENTREPRISE",
	"trend_2_verticals_5_description": "La structure et l'activation d'une organisation, ses fonctions, processus et applications",
	"trend_2_block_2_title": "REMODELAGE DE L’AVENIR PAR DES ARCHITECTURES <br>DOMINANTES",
	"trend_2_block_2_paragraph_1": "Altran croit en trois architectures dominantes transformatrices qui définiront notre monde au moins pour la prochaine décennie : l'électrisation de la mobilité, l'informatique 5G et de pointe, ainsi que l'application pratique de l'intelligence artificielle, notamment dans le secteur de la santé.",
	"trend_2_block_3_title": "L’EFFET DE VAGUE DES VÉHICULES ÉLECTRIQUES",
	"trend_2_block_3_paragraph_1": "En ce qui concerne l'électrification des véhicules, les performances d'une voiture ne dépendent plus du poids, de l'efficacité et de la flexibilité du moteur à combustion interne. Au lieu de cela, les onduleurs et les convertisseurs fonctionnent avec des batteries et une transmission électrique qui propulse le véhicule. La conception des véhicules dépendra davantage des puces et des systèmes électriques et électroniques dominés par les logiciels et les algorithmes des machines d'apprentissage automatique.",
	"trend_2_block_3_paragraph_2": "Parallèlement à la tendance de l'électrification, l'industrie automobile passe de la vente de « hardware » à la vente de mobilité en tant que service, telle que le covoiturage, l’autopartage et d'autres services de transport multimodal. Cette évolution est due aux changements démographiques et à la demande de voitures à usages multiples.",
	"trend_2_block_4_title": "AU BORDS DE L’AVENIR",
	"trend_2_block_4_paragraph_1": "La 5G promet connecter tout ce qui nous entoure à Internet, à fournir des vitesses gigabits et à éliminer le décalage réseau entre les demandes et les réponses. T Par faible latence, on entend une architecture qui ne concerne pas uniquement les technologies d'interface radio et d'accès sans fil, mais également une architecture MEC (Multi-Access Edge Compute) composée de centres de données micro et « urbains », de réseaux Ethernet et optiques et de services d'application hébergés dans des usines de fabrication, les bureaux locaux d’entreprise, les tours de télécommunication et le cloud public. Le défi de la R & D est de rester au courant des développements de l’architecture à mesure qu’ils évoluent ; en particulier, les standards open-source et open-network.",
	"trend_2_block_5_title": "ME TRAITER MIEUX AVEC L’IA.",
	"trend_2_block_5_paragraph_1": "L'augmentation des maladies chroniques, des dépenses de soins de santé et du vieillissement de la population contribuent à faire passer les soins de santé du traitement à la prévention et au bien-être. Dans cette architecture de soins de santé émergente, le statut d’une personne est surveillé et géré en remplaçant ou en augmentant la médication et les soins avec des logiciels, des capteurs et des stimuli qui, ensemble, peuvent réduire considérablement le coût et les effets secondaires des produits pharmaceutiques et des substances utilisées pour traiter la maladie.",
	"trend_2_block_5_paragraph_2": "Au même temps, l’intelligence artificielle et l’apprentissage automatique devraient rendre la découverte de médicaments et le diagnostic du patient plus rapides, moins coûteux et plus efficaces à l’avenir. Pour les entreprises du secteur des sciences de la vie, ces évolutions nécessitent une réévaluation des investissements numériques dans la R&D qui vont au-delà du produit physique pour intégrer des services et des résultats qui donnent du pouvoir aux patients.",
	"trend_2_block_6_title": "REMODELAGE DE L’AVENIR PAR LES ARCHITECTURES<br> DOMINANTES",
	"trend_2_block_6_paragraph_1": "Les architectures ont des implications sur la manière dont tout est connecté ou câblé pour créer de la valeur via des personnes, des processus et des réseaux sur toute la chaîne de valeur. L’adoption et l’exploration précoces d’une architecture émergente fournissent des indices vitaux pour déterminer si elle est destinée à servir de fondement à un écosystème florissant ou à un feu de paille. Nous abordons quatre questions que vous devriez se poser lors de l’évaluation des architectures émergentes.",
	"trend_2_block_6_list_item_1": "Est-ce que l'architecture favorise la bonne gestion?",
	"trend_2_block_6_list_item_2": "L’architecture contribue-t-elle à améliorer la manière dont votre industrie et / ou entreprise est structurée?",
	"trend_2_block_6_list_item_3": "L'architecture révèle-t-elle comment les perturbations se propageront?",
	"trend_2_block_6_list_item_4": "L'architecture deviendra-t-elle le fondement des normes, spécifications et technologies universellement acceptées?",
	"trend_2_horizontal_1_title": "ECOSYSTEMES DE MOBILITE",
	"trend_2_horizontal_1_callout": "Améliorer la façon dont nous transportons les personnes et les produits avec le transport en tant que service, y compris les déplacements multimodaux, la mobilité à la demande et partagée.",
	"trend_2_horizontal_2_title": "DIAGNOCSTIC MEDICAL IA",
	"trend_2_horizontal_2_callout": "Nouveaux algorithmes et modèles de machines d'apprentissage automatique préformées qui aident à tirer des conclusions et précoces et précises et des recommandations sur les conditions médicales et les maladies.",
	"trend_2_horizontal_3_title": "INGENIERIE VIRTUELLE",
	"trend_2_horizontal_3_callout": "Une chorégraphie des technologies numériques pour créer un changement radical dans la productivité et stimuler de nouvelles façons de travailler à travers la réalité mixte, la télé présence, l'analyse, la simulation et l'optimisation.",
	"trend_2_horizontal_4_title": "ÉLECTRIFICATION",
	"trend_2_horizontal_4_callout": "Création de nouvelles valeurs et effets d'énergie propre pour les véhicules alimentés par les énergies solaire, éolienne et autres.",
	"trend_2_horizontal_5_title": "MÉDECINE DE PRÉCISION",
	"trend_2_horizontal_5_callout": "Traitement et prévention des maladies en prenant en consideration la variabilité individuelle des gènes, de l'environnement et du mode de vie de chaque personne.",
	"trend_2_horizontal_6_title": "AUTONOMIE DES VEHICULES",
	"trend_2_horizontal_6_callout": "Des systèmes d'assistance à la conduite qui améliorent la sécurité et font avancer des systèmes de conduite autonome à cinq niveaux, publiés par la Société d’Ingénierie d’Automatisme, qui atteignent définitivement une capacité de conduite autonome sans supervision humaine.",
	"trend_2_horizontal_7_title": "THÉRAPEUTIQUE DIGITALE",
	"trend_2_horizontal_7_callout": "Traitements validés cliniquement qui reposent sur des applications logicielles et des stimuli sensoriels qui déclenchent des changements de comportement et de mode de vie qui complètent, voire remplacent, le traitement clinique.",
	"trend_2_horizontal_8_title": "USINE AUTONOME",
	"trend_2_horizontal_8_callout": "Création de lignes de production flexibles et adaptables où co-robots, véhicules autonomes et réalité mixte permettent une collaboration plus efficace entre machines et humains.",
	"trend_2_horizontal_9_title": "CONTROL ET CONNECTIVITÉ DISTRIBUÉS",
	"trend_2_horizontal_9_callout": "Distribution du contrôle de processus et de l'automatisation industrielle dans un environnement industriel, utilitaire et de confiance.",
	"trend_2_horizontal_10_title": "MAINTENANCE PRÉDICTIVE",
	"trend_2_horizontal_10_callout": "Informations, prévisions et recommandations intégrées aux processus de production afin de réduire les temps d'arrêt des équipements, d'augmenter le débit et de réduire les risques.",
	"trend_2_horizontal_11_title": "L’INFORMATIQUE DE LA PROCHAINE GÉNÉRATION",
	"trend_2_horizontal_11_callout": "Aller au-delà des limitations des CPU et des GPU vers les charges de travail distribuées, la photonique sur silicium et l'informatique quantique.",
	"trend_2_horizontal_12_title": "BORD ET MULTI-ACCÈS 5G",
	"trend_2_horizontal_12_callout": "Défis majeurs et applications de la connectivité sans fil omniprésente de plusieurs giga-octets, de milliards d'appareils connectés et d'un déplacement des ordinateurs plus proche du point de la consommation.",
	"trend_2_horizontal_13_title": "IA NATIVE",
	"trend_2_horizontal_13_callout": "L'écosystème de logiciels de développement et de calcul qui gèrent, optimisent et intègrent systématiquement les technologies d'IA et les modèles de machines d'apprentissage automatique tels que l'apprentissage en profondeur, les réseaux de confrontation générative et l'apprentissage renforcé.",
	"trend_2_horizontal_14_title": "APPLICATIONS DÉCENTRALISÉES",
	"trend_2_horizontal_14_callout": "Suppression des intermédiaires et remodelage des chaînes de valeur afin que les participants puissent se réunir d’une façon dynamique et que les transactions et les données (sur et hors du registre) soient transparentes, immuables et fiables.",
	"trend_2_horizontal_15_title": "DESIGN POUR SIMULATION X",
	"trend_2_horizontal_15_callout": "Optimisation des systèmes, conception des produits et reconstitution des événements en travaillant avec des données réelles et des systèmes physiques multiples (sécurité, coûts, délais, prix, environnement, performances).",
	"trend_3_title": "AU-DELÀ DU MÉCONTENTEMENT NUMÉRIQUE",
	"trend_3_header_list_title": "Domaines d’Intérêts",
	"trend_3_header_list_item_1": "La confiance des clients diminue, concentrez-vous sur les moyens de déplacer l'aiguille",
	"trend_3_header_list_item_2": "Nous avons 11 types de mécontentement numérique. Vous ne pouvez gérer que cinq.",
	"trend_3_header_list_item_3": "Les lois et la technologie importent peu si vous manquez d'un engagement professionnel authentique?",
	"trend_3_header_list_item_4": "Méfiez-vous des solutions d'IA biaisées - une nouvelle source dangereuse de mécontentement",
	"trend_3_block_1_title": "DIMENSIONS MÉCONTENTEMENT NUMÉRIQUE",
	"trend_3_block_1_paragraph_1": "Toutes les organisations, des gouvernements aux entreprises sans but lucratif en passant par les entreprises, doivent faire face au mécontentement numérique et prendre en compte les préoccupations et les craintes de leurs publics Les entreprises ont le plus d'expérience dans la numérisation des interactions et sont les mieux placées pour mener la réduction de certaines formes de mécontentement numérique, tandis que les gouvernements et les organisations à but non lucratif sont les mieux équipés pour s'attaquer aux autres.",
	"trend_3_block_1_paragraph_2": "Altran a identifié onze sources de mécontentement numérique, dont cinq relèvent de la responsabilité des entreprises si elles s'attendent à bénéficier de la confiance et du soutien continus de leurs clients.",
	"trend_3_survey_1": "Les gens sont plus à l'aise de partager des informations de carte de crédit avec une application <span>(24% prudent)</span> que d'accepter qu'une réponse d'une application basée sur ML soit correcte et impartiale <span>(40% prudent)</span>.",
	"trend_3_survey_2": "<span>33% des chefs d'entreprise</span> interrogés par Altran indiquent que leur entreprise ne dispose pas d'un responsable de l'éthique ni d'un comité d'éthique d'entreprise pour superviser l'utilisation de l'intelligence artificielle.",
	"trend_3_block_2_title": "JOUER POUR GAGNER",
	"trend_3_block_2_description": "Les répercussions du mécontentement numérique peuvent être atténuées par la technologie si celle-ci comprend un engagement commercial authentique et des règles, normes et lois strictes. Voici cinq moyens que les entreprises prennent des mesures pour rétablir la confiance :",
	"trend_3_horizontal_1_title": "PLATEFORMES AXÉES SUR LA VIE PRIVÉE",
	"trend_3_horizontal_1_callout": "Dans certains cas, le revirement du modèle économique existant est le seul moyen de répondre aux attentes des clients. Par exemple, Facebook prévoit d’offrir une messagerie cryptée dans l’ensemble de ses produits et de permettre des conversations privées éphémères. Cela représente un changement majeur par rapport à la plate-forme publique dominante et aux activités financées par la publicité.",
	"trend_3_horizontal_2_title": "CONCEPTION CENTRÉE SUR L’HOMME",
	"trend_3_horizontal_2_callout": "L'ajout de périphériques est déjà adressé à différents niveaux, notamment dans des fonctionnalités telles que Apples Screen Time et des outils Google qui permettent aux utilisateurs de mieux contrôler leurs tâches et réduisent le temps consacré aux applications. Toutefois, pour les entreprises, la solution globale consistera à réaligner la technologie afin que la priorité soit au bien-être des personnes avant tout.",
	"trend_3_horizontal_3_title": "IA RESPONSABLE",
	"trend_3_horizontal_3_callout": "Les personnes qui conçoivent le modèle, la qualité des données de formation ou les deux peuvent introduire un biais dans la prise de décision d’une application d’IA. La bonne nouvelle est que de nombreuses organisations reconnaissent déjà qu’il peut y avoir un biais d’IA et prennent actuellement des mesures correctives actives pour éviter ou corriger le biais. Par exemple, Microsoft’s FATE vise à adresser les besoins de transparence, de responsabilité et d’équité dans les systèmes d’IA et des machines   d’apprentissage automatique. IA Fairness 360 d’IBM est une boîte à outils open source de mesures pouvant être utilisées pour vérifier les biais non désirés.",
	"trend_3_horizontal_4_title": "PLATEFORMES DE DONNEES SECURISEES",
	"trend_3_horizontal_4_callout": "Les gestionnaires de données industriels regroupent leurs forces pour définir des normes et des pratiques en matière d’architecture et de sécurité des données. Dans le cadre d'un projet organisé par S3P Alliance, des leaders tels qu'Airbus, Alstom, Axa et Continental collaborent avec des fournisseurs de technologies pour créer des plates-formes de données répondant à leurs défis communs et à ceux spécifiques à leur secteur. Altran a développé pour le projet une passerelle d'agrégation multi-périphériques sécurisée qui collecte les données de divers périphériques et fournit un canal de données sécurisées de la passerelle à l’arrière-plan afin de réduire la surface menaçante.",
	"trend_3_horizontal_5_title": "CONTENU ANTIEFFRACTION",
	"trend_3_horizontal_5_callout": "Comment pouvez-vous vraiment vous assurer que vous empêchez toute altération du contenu de votre entreprise? La réponse courte est, vous ne pouvez pas. Mais vous pouvez trouver un moyen d'authentifier son intégrité. Amber Authenticate, par exemple, est un outil qui s'exécute en arrière-plan sur un périphérique et génère des hachages du flux vidéo - représentation-cryptographiquement chiffrées des donnée- qui sont ensuite enregistrées de manière indélébile sur une blockchain publique. Les utilisateurs peuvent interroger le système pour savoir quelles parties d'un clip vidéo ont un hachage qui correspond aux originaux stockés dans la blockchain et lesquelles, dans le cas échéant, ne le sont pas. L'idée est que les fabricants de produits de surveillance tels que les CCTV et les caméras embarquées autorisent Amber Authenticate et l'exécutent sur leurs appareils.",
	"trend_4_intro_title": "FOCALISER SUR LES FONDAMENTAUX STELLAR D’IA",
	"trend_4_header_list_title": "Domaines d’Intérêts",
	"trend_4_header_list_item_1": "Les scientifiques de données sont chers et rares. Il existe des solutions de contournement.",
	"trend_4_header_list_item_2": "Le développement d'applications d’IA est un sport d'équipe qui nécessite un meneur de jeu pour réussir",
	"trend_4_header_list_item_3": "Voici un conseil que vous pouvez prendre au banc: les décisions en matière d’IA viennent des données, pas du modèle.",
	"trend_4_header_list_item_4": "Les économies du monde numérique pourraient-elles être redéfinies par leur utilisation de l'IA?",
	"trend_4_block_1_title": "METTRE LA SCIENCES DES DONNÉES À L'ÉCHELLE",
	"trend_4_block_1_paragraph_1": "L'intelligence artificielle évolue à grande vitesse et des progrès se produisent presque quotidiennement. Cependant, lorsqu'il s'agit de mettre l'IA dans les départements de R & D et d'ingénierie, le rythme d'adoption varie considérablement. Certaines entreprises font de petits pas tandis que d'autres font des pas de géant et intègrent l’IA à grande échelle.",
	"trend_4_block_1_paragraph_2": "Une partie du problème est le manque croissant de scientifiques de données. Pour combler cette lacune, des solutions technologiques ont émergé sous la forme de hardeware puissant, de bibliothèques open-source et de solutions de type boîte noire qui automatisent les techniques de traitement de données. Pour faire face à ce manque d’experts, les organisations de R & D doivent suivre plusieurs trajectoires de feuille d’évolution de produit :",
	"trend_4_block_2_title": "APPLIQUER L’IA EST UN SPORT D’EQUIPE",
	"trend_4_block_2_list_item_1": "Les équipes d’implémentation de l'IA les plus efficaces sont multidisciplinaires avec des représentants en IT, en opérationnelle et en gestion d’entreprises, ainsi que des experts en intelligence artificielle, en analyse de données, en matière et en conception créative.",
	"trend_4_block_2_list_item_2": "Chaque équipe a besoin d'un « meneur de jeu » pour s'assurer que les objectifs de l'entreprise sont atteints et que le produit répond ou dépasse les attentes du client.",
	"trend_4_block_2_list_item_3": "Il est important de garder les gens au courant pendant que l’équipe développe le modèle afin de s’assurer que vous résolvez le bon problème qui apportera de la valeur à l’utilisateur.",
	"trend_4_survey_1": "Dans une enquête récente menée par Altran, <span>45% des personnes interrogées</span> ont déclaré que leur société utilisait l'IA dans le processus de développement de produits, mais <span>7% seulement ont déclaré que les algorithmes d'IA étaient soumis à des tests rigoureux</span>.",
	"trend_4_survey_2": "Seuls 10% des répondants au sondage ont déclaré qu’ils disposent d’un programme pleinement opérationnel de recrutement et de développement des capacités d’IA, et que leur programme est revu et révisé pour répondre aux besoins changeants de l’entreprise.",
	"trend_4_block_3_title": "METTRE TOUTS VOS DONNÉES AU TRAVAIL",
	"trend_4_block_3_paragraph_1": "L'apprentissage supervisé est l'une des formes d'IA les plus réussies. Les personnes ayant une connaissance du domaine apportent un contexte à des ensembles de données très volumineux et diversifiés qui représentent les détails du problème en cours de résolution. Cependant, un ensemble complet de données de formation est souvent fragmenté et situé à la fois à l'intérieur et à l'extérieur de l'entreprise. La possibilité de créer et d’assembler des ensembles de données riches devient une étape déterminante du développement de produits de machines d’apprentissage automatique.",
	"trend_4_block_3_paragraph_2": "Le projet Altran AI a notamment mis une application permettant aux médecins de diagnostiquer correctement les maladies rares.",
	"trend_4_block_3_citing": "La source: Altran VISION TECHNOLOGIQUE 2019 – Tenter l’Alpha Numérique : Réaliser Les ambitions Digitale",
	"trend_4_block_4_title": "NAVIGUER LA DIVERGENCE DES DONNÉES",
	"trend_4_block_4_paragraph_1": "La diversité des normes de confidentialité dans les pays du monde entier a des conséquences radicalement différentes sur la manière dont les données sont exploitées. La divergence des approches internationales en matière de réglementation de la confidentialité des données confère à certains pays un avantage dans le développement d’applications d’intelligence artificielle où la capture et l’analyse de données sont à la base de la génération de connaissances menant à des gains de productivité.",
	"trend_4_block_4_paragraph_2": "L'utilisation généralisée de dispositifs de surveillance donne au gouvernement chinois l'accès à de grandes quantités de données à caractère personnel pouvant générer des résultats significatifs dans divers secteurs, notamment les soins de santé, les transports et la fabrication. Mais l’accès aux données n’est qu’un des facteurs qui déterminent le succès d’une entreprise dans l’application de l’IA.",
	"trend_4_block_4_paragraph_3": "Nous avons quatre recommandations pour garantir que les solutions d’IA gagnent la confiance de vos clients et de vos consommateurs.",
	"trend_4_horizontal_1_title": "AUGMENTATION DES EXPÉRIENCES",
	"trend_4_horizontal_1_callout": "Des services d'IA hors de la boite, tels que le traitement du langage naturel et la vision par ordinateur, peuvent apporter des avantages immédiats à un produit. Aucune compétence en mathématiques ou en statistiques n'est nécessaire pour accomplir le travail.",
	"trend_4_horizontal_2_title": "INTERACTIONS ADAPTATIVES",
	"trend_4_horizontal_2_callout": "Plus de nouvelles fonctionnalités de prévision sont introduites dans l'expérience du client, plus il est nécessaire d'investir dans des modèles de machine d'apprentissage automatique adaptables. Des équipes expérimentées de concepteurs et de spécialistes des données sont nécessaires pour travailler ensemble et créer l'ensemble du produit. Ici, l'automatisation de l'IA réduira le temps et les efforts des tâches ordinaires telles que la préparation des données, mais les niveaux de compétence en informatique des données augmentent invariablement.",
	"trend_4_horizontal_3_title": "RESOLUTION DES PROBLEMES COMPLEXES",
	"trend_4_horizontal_3_callout": "Dans de nombreux cas d'utilisation, il sera crucial d’avoir un expert en données hautement expérimenté pour encadrer l'énoncé du problème, concevoir les caractéristiques précises d'un nouveau modèle et superviser la formation afin de fournir des diagnostics, des prévisions et des classifications répondant à un niveau de précision ciblé.",
	"trend_4_horizontal_4_title": "S’IMPLIQUER AVEC LES ALLIANCES D'ÉTHIQUE D'IA",
	"trend_4_horizontal_4_callout": "Participez aux alliances d'éthique de l’IA pour comprendre les meilleures pratiques et les règles d'engagement. C’est mieux de ne pas attendre les réglementations, mais de travailler avec les groupes de l’industrie et les agences gouvernementales pour définir les meilleures pratiques et définir les normes et les réglementations.",
	"trend_4_horizontal_5_title": "ÉTABLIR UN CONSEIL D’IA ET D’ETHIQUE RESPONSABLE",
	"trend_4_horizontal_5_callout": "Établir un conseil d'IA et d'éthique responsable qui puisse répondre à la question clé: que se passera-t-il si notre spirale d'IA est incontrôlable? Avant de commencer un projet décisif, il est important de comprendre les risques et de mettre en place des contre-mesures. Même si un modèle est «explicable» et que les données de formation sont non biaisées, les résultats risquent de ne pas répondre aux attentes des clients.",
	"trend_4_horizontal_6_title": "ETRE TRANSPARENT SUR L’UTILISATION DE L’IA",
	"trend_4_horizontal_6_callout": "La communication avec les clients sur le type de données personnelles utilisées dans les algorithmes d'IA et sur comment l’intégration de l’IA dans les produits et les expériences améliorera leur compréhension et leur niveau de confort.",
	"trend_4_horizontal_7_title": "FAIRE CONFIANCE EN UN DESIGN CENTRE SUR L’ETRE HUMAIN",
	"trend_4_horizontal_7_callout": "Faire confiance en un design centré sur l’être humain. Collaborer avec des concepteurs qui non seulement imaginent de nouveaux cas d’utilisation mais qui apprécient également l’impact de la technologie sur les humains. Les gens deviennent plus importants lorsque les machines ont la capacité de reconnaître un changement d'état émotionnel en mesurant le ton de la voix, les mouvements ainsi que la biométrie physique comme la pression artérielle, les battements de cœur, la température corporelle et l'hydratation de la peau.",
	"trend_download_title": "TELECHARGEZ MAINTENANT LE RAPPORT COMPLET TECHVISION 2019 -",
	"trend_download_placeholder_firstname": "Entez Votre Prénom",
	"trend_download_placeholder_lastname": "Entrez Votre Nom",
	"trend_download_placeholder_email": "Entrez Votre Email",
	"trend_download_placeholder_company": "Entreprise",
	"trend_download_placeholder_phone": "N° de Téléphone#",
	"trend_download_submit_button_text": "Envoyez Pour Télécharger",
	"trend_download_subscribe": "Tenez-moi au courant des Logiciels, Services, Offres Innovantes et Evénements à venir d'Altran",
	"trend_download_terms": "En soumettant ce formulaire, j’accepte <a href=\"https://google.com\" target=\"_blank\">la déclaration de confidentialité</a> et <a href=\"https://google.com\" target=\"_blank\">les conditions d’utilisation d’Altran</a>.",
	"trend_download_thanks_title": "MERCI DE TÉLÉCHARGER !",
	"trend_download_thanks_paragraph_1": "Envisagez de partager la vision technologique d’Altran 2019 avec vos collègues qui l’auraient trouvée utile.",
	"see_next_trend": "VOIR LA TENDANCE SUIVANTE",
	"read_more": "LIRE LA SUITE",
	"share": "PARTAGER",
	"share_now": "PARTAGE MAINTENANT -",
	"back_to_main": "RETOUR AU MAIN",
	"see_introduction": "VOIR INTRODUCTION",
	"applied_ai_team_sport": "APPLIQUÉ AI EST UN SPORT D'ÉQUIPE",
	"success_requires_action_across_the_continuum": "LE SUCCÈS NÉCESSITE UNE ACTION À TRAVERS LE CONTINUUM",
	"source_digital_ambitions": "La source: Altran VISION TECHNOLOGIQUE 2019 – Tenter l’Alpha Numérique : Réaliser Les ambitions Digitale"
}